ORDER_USERS = [
    {
        "name": "Анастасия",
        "surname": "Иванова",
        "address": "г. Москва, ул. Ленина, д. 5",
        "metro": "Сокольники",
        "phone": "+79998887766",
        "date": "25.10.2025",
        "comment": "Позвонить за 5 минут до прибытия",
    },
    {
        "name": "Мария",
        "surname": "Петрова",
        "address": "г. Москва, Гоголя пр., 10",
        "metro": "Технопарк",
        "phone": "+79995554433",
        "date": "30.10.2025",
        "comment": "Позвонить заранее",
    },
]
